/* Localized versions of Info.plist keys */

CFBundleName = "Surface commune";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Surface commune version 1.2, Copyright 2005 Carte Blanche Conseil.";